<pad>	0
<unk>	0
<MASK>	0
<2en>	0
<2af>	0
<2ar>	0
<2bg>	0
<2bn>	0
<2ca>	0
<2cs>	0
<2da>	0
<2de>	0
<2el>	0
<2eo>	0
<2es>	0
<2et>	0
<2eu>	0
<2fa>	0
<2fi>	0
<2fr>	0
<2gl>	0
<2gu>	0
<2he>	0
<2hi>	0
<2hr>	0
<2hu>	0
<2hy>	0
<2id>	0
<2it>	0
<2ja>	0
<2jv>	0
<2ka>	0
<2kk>	0
<2ko>	0
<2ku>	0
<2lt>	0
<2lv>	0
<2ml>	0
<2mr>	0
<2ms>	0
<2mk>	0
<2mn>	0
<2my>	0
<2nl>	0
<2nb>	0
<2pl>	0
<2pt>	0
<2ro>	0
<2ru>	0
<2sk>	0
<2sl>	0
<2sq>	0
<2sr>	0
<2sv>	0
<2sw>	0
<2ta>	0
<2te>	0
<2th>	0
<2tl>	0
<2tr>	0
<2uk>	0
<2ur>	0
<2vi>	0
<2yo>	0
<2zh>	0
▁t	-0
▁a	-1
▁.	-2
in	-3
en	-4
er	-5
▁,	-6
▁s	-7
▁th	-8
on	-9
▁d	-10
es	-11
▁p	-12
▁c	-13
▁m	-14
an	-15
at	-16
▁o	-17
▁the	-18
re	-19
▁i	-20
▁w	-21
▁b	-22
or	-23
▁h	-24
▁l	-25
ar	-26
▁f	-27
is	-28
▁n	-29
it	-30
ou	-31
al	-32
▁e	-33
▁in	-34
ion	-35
ed	-36
▁to	-37
▁de	-38
as	-39
▁an	-40
ro	-41
ent	-42
ic	-43
▁of	-44
ing	-45
▁g	-46
▁v	-47
el	-48
om	-49
un	-50
et	-51
▁and	-52
le	-53
▁y	-54
os	-55
▁k	-56
il	-57
▁'	-58
us	-59
ra	-60
▁re	-61
ch	-62
id	-63
ut	-64
am	-65
ad	-66
em	-67
ol	-68
▁j	-69
▁?	-70
ur	-71
▁you	-72
▁-	-73
ot	-74
▁r	-75
ve	-76
qu	-77
ig	-78
▁un	-79
ct	-80
▁is	-81
▁on	-82
ation	-83
▁be	-84
est	-85
im	-86
▁wh	-87
▁for	-88
▁con	-89
▁that	-90
▁st	-91
▁it	-92
▁al	-93
▁com	-94
ie	-95
ir	-96
▁pro	-97
st	-98
▁en	-99
ul	-100
▁se	-101
▁1	-102
▁la	-103
▁ا	-104
ce	-105
ow	-106
ci	-107
ere	-108
ter	-109
▁п	-110
▁qu	-111
ly	-112
ak	-113
▁as	-114
ver	-115
te	-116
um	-117
ay	-118
▁с	-119
pe	-120
▁we	-121
ri	-122
▁ha	-123
▁ال	-124
▁par	-125
▁ne	-126
ess	-127
and	-128
ta	-129
▁!	-130
od	-131
▁z	-132
▁"	-133
▁at	-134
▁su	-135
▁в	-136
▁me	-137
▁do	-138
▁ch	-139
ik	-140
op	-141
ен	-142
ort	-143
▁)	-144
ld	-145
▁pr	-146
ill	-147
iv	-148
ant	-149
ith	-150
▁this	-151
▁le	-152
ht	-153
ia	-154
▁н	-155
ist	-156
▁(	-157
ст	-158
ag	-159
ment	-160
▁with	-161
▁he	-162
▁eu	-163
ра	-164
▁2	-165
ers	-166
end	-167
▁sh	-168
th	-169
pp	-170
▁di	-171
▁о	-172
la	-173
▁are	-174
▁ex	-175
▁not	-176
ud	-177
▁so	-178
ab	-179
▁и	-180
ich	-181
то	-182
ust	-183
ate	-184
но	-185
▁no	-186
▁was	-187
▁have	-188
▁euro	-189
ould	-190
▁que	-191
▁or	-192
oun	-193
▁д	-194
▁go	-195
se	-196
▁u	-197
▁comm	-198
ell	-199
▁..	-200
▁by	-201
ко	-202
▁im	-203
▁19	-204
▁...	-205
iss	-206
ре	-207
▁el	-208
ff	-209
ive	-210
ore	-211
ро	-212
ies	-213
ac	-214
ity	-215
ight	-216
▁all	-217
▁م	-218
▁ab	-219
▁est	-220
ap	-221
▁:	-222
our	-223
▁ar	-224
ber	-225
iz	-226
der	-227
ans	-228
▁по	-229
▁tr	-230
▁res	-231
ok	-232
го	-233
de	-234
ang	-235
те	-236
rom	-237
og	-238
▁des	-239
▁τ	-240
ни	-241
▁/	-242
▁м	-243
▁ag	-244
ва	-245
if	-246
▁per	-247
▁am	-248
▁ma	-249
ost	-250
▁ad	-251
▁на	-252
▁wor	-253
▁what	-254
▁ب	-255
port	-256
ens	-257
▁can	-258
та	-259
▁te	-260
li	-261
ov	-262
▁som	-263
▁europe	-264
ne	-265
ions	-266
▁et	-267
00	-268
▁inter	-269
ard	-270
all	-271
▁my	-272
to	-273
▁us	-274
▁es	-275
▁sa	-276
ine	-277
▁will	-278
ations	-279
▁ver	-280
ure	-281
▁ac	-282
▁pol	-283
ast	-284
▁there	-285
▁but	-286
ка	-287
ament	-288
oc	-289
ли	-290
▁و	-291
je	-292
▁ra	-293
me	-294
are	-295
▁je	-296
ru	-297
ous	-298
out	-299
▁from	-300
▁part	-301
ри	-302
ib	-303
за	-304
▁which	-305
pr	-306
ени	-307
▁da	-308
▁pre	-309
▁é	-310
pl	-311
▁man	-312
▁has	-313
du	-314
ll	-315
на	-316
ge	-317
ón	-318
ind	-319
▁they	-320
ks	-321
ement	-322
▁er	-323
ij	-324
▁cont	-325
▁na	-326
ны	-327
so	-328
ль	-329
▁coun	-330
▁pe	-331
▁fa	-332
▁199	-333
▁pres	-334
▁em	-335
con	-336
▁reg	-337
▁mar	-338
▁don	-339
ult	-340
ally	-341
▁б	-342
her	-343
for	-344
▁pl	-345
▁del	-346
ue	-347
ke	-348
ци	-349
ission	-350
vel	-351
ah	-352
▁π	-353
▁tak	-354
▁your	-355
▁af	-356
per	-357
▁dis	-358
▁ro	-359
ла	-360
ike	-361
▁;	-362
ong	-363
cial	-364
▁out	-365
ти	-366
bl	-367
ry	-368
▁sp	-369
▁co	-370
ου	-371
во	-372
ain	-373
▁der	-374
▁ser	-375
▁kn	-376
io	-377
▁ε	-378
▁lo	-379
▁po	-380
ien	-381
▁die	-382
▁would	-383
▁right	-384
ary	-385
да	-386
ime	-387
▁tra	-388
▁gr	-389
ction	-390
ese	-391
▁comp	-392
▁3	-393
ung	-394
ice	-395
▁stat	-396
▁α	-397
▁one	-398
gh	-399
ance	-400
ip	-401
ident	-402
ish	-403
ord	-404
▁σ	-405
ão	-406
ire	-407
▁cons	-408
▁au	-409
▁ко	-410
▁ت	-411
▁know	-412
na	-413
▁не	-414
pt	-415
▁κ	-416
▁的	-417
▁up	-418
ال	-419
ier	-420
ven	-421
▁like	-422
▁if	-423
ational	-424
▁her	-425
ass	-426
ka	-427
▁du	-428
▁mr	-429
▁inc	-430
▁fin	-431
ose	-432
▁been	-433
ther	-434
▁أ	-435
ng	-436
▁who	-437
▁european	-438
ле	-439
va	-440
▁،	-441
▁si	-442
ence	-443
one	-444
ck	-445
int	-446
▁about	-447
▁vi	-448
▁how	-449
▁pos	-450
▁ч	-451
ble	-452
▁у	-453
▁den	-454
ear	-455
▁app	-456
▁mem	-457
▁its	-458
▁just	-459
ite	-460
▁il	-461
itt	-462
ces	-463
▁our	-464
▁à	-465
und	-466
▁les	-467
ica	-468
ви	-469
▁ter	-470
ми	-471
ian	-472
cess	-473
▁за	-474
▁ob	-475
▁commission	-476
▁los	-477
▁also	-478
▁ل	-479
än	-480
▁bet	-481
▁dec	-482
ве	-483
ink	-484
form	-485
▁det	-486
▁4	-487
να	-488
▁att	-489
art	-490
▁ف	-491
ame	-492
use	-493
▁their	-494
ло	-495
▁his	-496
▁med	-497
ons	-498
▁act	-499
ade	-500
▁more	-501
ör	-502
▁mu	-503
reat	-504
ca	-505
ción	-506
▁min	-507
ning	-508
és	-509
▁ind	-510
▁gen	-511
▁should	-512
ely	-513
▁tom	-514
▁now	-515
▁get	-516
▁pu	-517
▁ent	-518
▁่	-519
▁со	-520
kt	-521
ob	-522
ical	-523
ть	-524
ки	-525
ide	-526
▁الم	-527
ase	-528
де	-529
ial	-530
▁μ	-531
▁fr	-532
▁dem	-533
▁op	-534
ign	-535
▁count	-536
▁were	-537
är	-538
▁than	-539
▁here	-540
▁5	-541
ية	-542
ram	-543
▁intern	-544
pos	-545
▁ge	-546
ft	-547
▁any	-548
be	-549
▁ра	-550
au	-551
able	-552
▁had	-553
ار	-554
ach	-555
ze	-556
▁20	-557
gan	-558
▁rec	-559
▁br	-560
▁und	-561
ated	-562
ise	-563
▁por	-564
▁work	-565
fer	-566
▁cl	-567
▁а	-568
▁200	-569
▁van	-570
vo	-571
we	-572
gen	-573
▁some	-574
▁over	-575
▁ja	-576
pa	-577
▁mak	-578
ди	-579
▁ass	-580
▁new	-581
▁men	-582
▁про	-583
▁see	-584
ition	-585
▁um	-586
ان	-587
ين	-588
ough	-589
▁spe	-590
▁under	-591
▁str	-592
▁want	-593
ound	-594
ution	-595
▁president	-596
▁need	-597
▁them	-598
▁до	-599
▁prog	-600
▁she	-601
ات	-602
▁conc	-603
▁when	-604
▁did	-605
▁para	-606
▁cr	-607
▁е	-608
eral	-609
ja	-610
velop	-611
ει	-612
ون	-613
ele	-614
ado	-615
▁’	-616
▁time	-617
▁these	-618
get	-619
▁об	-620
tain	-621
ся	-622
age	-623
▁peop	-624
▁mon	-625
▁well	-626
▁other	-627
he	-628
▁him	-629
▁say	-630
▁vo	-631
▁fe	-632
▁che	-633
ple	-634
▁sy	-635
ма	-636
ile	-637
▁mo	-638
▁pa	-639
▁inst	-640
▁om	-641
ree	-642
▁ع	-643
▁year	-644
▁report	-645
ten	-646
▁kom	-647
▁import	-648
▁people	-649
ited	-650
▁come	-651
▁must	-652
ient	-653
αι	-654
▁acc	-655
▁gu	-656
▁ever	-657
ack	-658
ру	-659
▁rel	-660
rat	-661
uss	-662
ors	-663
▁ta	-664
▁las	-665
ada	-666
ced	-667
▁ke	-668
itu	-669
ti	-670
ет	-671
▁polit	-672
▁very	-673
▁من	-674
▁đ	-675
▁develop	-676
ale	-677
vent	-678
▁sec	-679
pport	-680
▁ه	-681
ля	-682
▁fir	-683
▁pers	-684
go	-685
▁off	-686
▁car	-687
ings	-688
▁sch	-689
man	-690
conom	-691
▁sol	-692
ικ	-693
▁let	-694
no	-695
▁trans	-696
▁้	-697
▁го	-698
▁bel	-699
pect	-700
den	-701
▁union	-702
▁г	-703
▁bo	-704
wo	-705
мо	-706
▁think	-707
av	-708
▁hum	-709
▁states	-710
▁eff	-711
▁har	-712
▁una	-713
que	-714
▁aut	-715
ities	-716
ern	-717
ome	-718
▁ap	-719
▁э	-720
az	-721
▁quest	-722
gy	-723
ts	-724
▁good	-725
▁bu	-726
▁د	-727
▁ي	-728
▁ve	-729
ari	-730
▁。	-731
▁only	-732
▁sk	-733
vern	-734
▁sub	-735
▁col	-736
▁се	-737
▁τη	-738
▁في	-739
ep	-740
▁то	-741
▁may	-742
сти	-743
▁het	-744
▁mat	-745
▁dat	-746
▁pri	-747
▁mi	-748
ick	-749
vis	-750
▁א	-751
▁ن	-752
▁пре	-753
▁да	-754
▁dire	-755
▁δ	-756
▁hel	-757
ina	-758
▁nu	-759
▁partic	-760
▁int	-761
ni	-762
cy	-763
▁inv	-764
aj	-765
▁where	-766
▁ה	-767
▁son	-768
▁ка	-769
▁av	-770
ام	-771
ms	-772
ме	-773
▁при	-774
ject	-775
ild	-776
че	-777
ny	-778
ения	-779
▁take	-780
га	-781
ect	-782
hing	-783
▁econom	-784
ug	-785
▁ک	-786
ond	-787
sk	-788
▁от	-789
▁organ	-790
не	-791
ér	-792
ret	-793
▁ir	-794
ma	-795
▁program	-796
ных	-797
▁tod	-798
igh	-799
▁og	-800
▁first	-801
ια	-802
ries	-803
▁human	-804
fore	-805
▁во	-806
▁ho	-807
ual	-808
▁could	-809
▁again	-810
▁ein	-811
▁jo	-812
▁ni	-813
men	-814
cil	-815
oll	-816
ays	-817
▁bl	-818
red	-819
ys	-820
ست	-821
▁sur	-822
icht	-823
ional	-824
ular	-825
▁look	-826
bre	-827
▁6	-828
▁international	-829
cia	-830
res	-831
ible	-832
▁inform	-833
▁к	-834
cause	-835
▁because	-836
▁proble	-837
▁produ	-838
▁every	-839
ict	-840
▁leg	-841
blic	-842
▁into	-843
▁non	-844
rib	-845
▁ele	-846
▁united	-847
▁ph	-848
▁tal	-849
ás	-850
ett	-851
▁sin	-852
min	-853
ph	-854
▁got	-855
▁commit	-856
▁്	-857
ros	-858
ments	-859
ko	-860
ho	-861
до	-862
▁ре	-863
wn	-864
che	-865
ory	-866
▁ik	-867
vi	-868
▁rem	-869
ду	-870
▁sc	-871
▁two	-872
▁för	-873
▁os	-874
▁cu	-875
▁social	-876
τα	-877
си	-878
ures	-879
▁countries	-880
ga	-881
ied	-882
ione	-883
▁make	-884
▁cent	-885
ста	-886
vers	-887
▁why	-888
▁dé	-889
les	-890
▁ל	-891
ene	-892
▁sam	-893
▁world	-894
по	-895
own	-896
ρο	-897
ument	-898
▁т	-899
▁council	-900
▁incl	-901
ider	-902
▁such	-903
▁7	-904
ty	-905
ism	-906
▁diff	-907
▁oh	-908
ved	-909
elf	-910
uk	-911
▁govern	-912
iti	-913
▁add	-914
▁those	-915
▁li	-916
▁gl	-917
▁sm	-918
▁member	-919
ще	-920
▁met	-921
▁way	-922
tee	-923
▁propos	-924
▁fl	-925
را	-926
▁mil	-927
▁–	-928
▁val	-929
liament	-930
▁9	-931
▁form	-932
ific	-933
oup	-934
ress	-935
▁back	-936
▁pla	-937
▁де	-938
▁polic	-939
▁pas	-940
stem	-941
▁parliament	-942
▁pour	-943
land	-944
▁cap	-945
▁tur	-946
▁finan	-947
▁tu	-948
olog	-949
iones	-950
▁201	-951
▁я	-952
ение	-953
▁να	-954
▁мо	-955
its	-956
▁och	-957
πο	-958
▁dur	-959
▁mod	-960
ara	-961
ção	-962
▁then	-963
ции	-964
▁going	-965
up	-966
▁bas	-967
бо	-968
ita	-969
ür	-970
▁commun	-971
хо	-972
▁ме	-973
pres	-974
▁support	-975
▁8	-976
▁ce	-977
щи	-978
▁art	-979
ket	-980
ät	-981
▁important	-982
▁call	-983
▁even	-984
ater	-985
▁resp	-986
ren	-987
▁rights	-988
▁much	-989
za	-990
▁ž	-991
ول	-992
ici	-993
▁pra	-994
▁general	-995
pro	-996
▁after	-997
тель	-998
ember	-999
ها	-1000
▁deb	-1001
▁lu	-1002
ative	-1003
▁dan	-1004
же	-1005
▁το	-1006
ility	-1007
▁cour	-1008
▁most	-1009
▁disc	-1010
els	-1011
▁poss	-1012
ful	-1013
ku	-1014
ato	-1015
idad	-1016
▁conf	-1017
▁made	-1018
▁real	-1019
▁une	-1020
▁что	-1021
▁prov	-1022
▁10	-1023
ств	-1024
urs	-1025
▁الأ	-1026
се	-1027
▁та	-1028
чи	-1029
án	-1030
ives	-1031
▁person	-1032
ai	-1033
▁years	-1034
τε	-1035
▁serv	-1036
als	-1037
▁war	-1038
▁cer	-1039
▁nations	-1040
يد	-1041
bi	-1042
ben	-1043
rit	-1044
▁vis	-1045
hor	-1046
▁das	-1047
▁many	-1048
▁situ	-1049
ados	-1050
ного	-1051
led	-1052
ctor	-1053
row	-1054
▁š	-1055
ante	-1056
ση	-1057
▁resol	-1058
▁我	-1059
xt	-1060
▁cor	-1061
▁vot	-1062
oy	-1063
▁long	-1064
▁και	-1065
▁prin	-1066
▁contin	-1067
▁committee	-1068
▁does	-1069
ont	-1070
▁tem	-1071
ча	-1072
▁mit	-1073
▁pod	-1074
▁ο	-1075
▁development	-1076
▁fund	-1077
zy	-1078
lar	-1079
ween	-1080
ute	-1081
▁between	-1082
▁system	-1083
▁î	-1084
▁الت	-1085
▁const	-1086
▁ins	-1087
▁aw	-1088
par	-1089
ير	-1090
اد	-1091
▁fo	-1092
▁γ	-1093
ía	-1094
▁end	-1095
lear	-1096
val	-1097
▁bud	-1098
iew	-1099
old	-1100
▁num	-1101
lament	-1102
iel	-1103
▁national	-1104
ner	-1105
▁sen	-1106
▁thr	-1107
▁group	-1108
▁ist	-1109
لى	-1110
ange	-1111
▁somet	-1112
▁خ	-1113
▁på	-1114
▁zu	-1115
▁requ	-1116
▁said	-1117
▁ext	-1118
▁een	-1119
ating	-1120
▁dans	-1121
το	-1122
رو	-1123
▁sign	-1124
▁memb	-1125
ices	-1126
▁ca	-1127
emb	-1128
τη	-1129
▁إ	-1130
▁з	-1131
omen	-1132
▁מ	-1133
ek	-1134
ων	-1135
ger	-1136
▁az	-1137
gu	-1138
▁def	-1139
ido	-1140
lo	-1141
▁qui	-1142
ady	-1143
▁great	-1144
ural	-1145
ha	-1146
ank	-1147
▁س	-1148
▁%	-1149
▁consider	-1150
▁economic	-1151
▁through	-1152
μα	-1153
ρα	-1154
▁prote	-1155
▁appro	-1156
ife	-1157
▁iss	-1158
▁sim	-1159
▁tell	-1160
ando	-1161
mi	-1162
су	-1163
▁plan	-1164
pu	-1165
▁те	-1166
lich	-1167
000	-1168
én	-1169
ric	-1170
▁too	-1171
▁ka	-1172
▁sie	-1173
со	-1174
▁wir	-1175
ieve	-1176
▁mor	-1177
▁includ	-1178
ins	-1179
▁ك	-1180
▁od	-1181
▁yes	-1182
ace	-1183
ión	-1184
▁fra	-1185
mer	-1186
amente	-1187
gi	-1188
▁ut	-1189
po	-1190
▁раз	-1191
chen	-1192
▁help	-1193
other	-1194
▁como	-1195
▁being	-1196
ной	-1197
ία	-1198
▁sus	-1199
ght	-1200
elle	-1201
▁έ	-1202
▁؟	-1203
da	-1204
▁্	-1205
лу	-1206
▁18	-1207
▁ح	-1208
ما	-1209
co	-1210
▁down	-1211
ler	-1212
▁hand	-1213
▁ber	-1214
ito	-1215
▁inte	-1216
▁za	-1217
▁ty	-1218
▁put	-1219
▁parlament	-1220
▁kan	-1221
▁particular	-1222
ever	-1223
▁wa	-1224
tä	-1225
ats	-1226
oth	-1227
ba	-1228
hr	-1229
лю	-1230
▁è	-1231
▁из	-1232
▁happ	-1233
ente	-1234
▁public	-1235
▁cam	-1236
▁în	-1237
▁far	-1238
▁ol	-1239
▁point	-1240
▁til	-1241
пе	-1242
ige	-1243
▁inf	-1244
με	-1245
▁ש	-1246
ull	-1247
▁oc	-1248
▁use	-1249
ues	-1250
▁von	-1251
▁の	-1252
▁va	-1253
са	-1254
▁prom	-1255
▁ré	-1256
ana	-1257
▁agre	-1258
▁vol	-1259
ско	-1260
▁ich	-1261
▁organiz	-1262
ody	-1263
era	-1264
▁أن	-1265
ste	-1266
ards	-1267
▁direct	-1268
ски	-1269
сто	-1270
ving	-1271
▁ten	-1272
▁ener	-1273
▁ok	-1274
ры	-1275
ité	-1276
leg	-1277
fic	-1278
cept	-1279
▁last	-1280
ters	-1281
▁mer	-1282
▁voor	-1283
▁ev	-1284
▁ti	-1285
▁europ	-1286
▁dra	-1287
ende	-1288
▁coop	-1289
jo	-1290
▁fact	-1291
▁cas	-1292
iden	-1293
ги	-1294
▁ش	-1295
imin	-1296
▁aff	-1297
▁activ	-1298
▁before	-1299
ít	-1300
▁pop	-1301
▁princi	-1302
▁never	-1303
зо	-1304
жи	-1305
ather	-1306
▁ple	-1307
▁ф	-1308
▁fam	-1309
▁meet	-1310
▁policy	-1311
eng	-1312
▁пред	-1313
▁dr	-1314
▁gra	-1315
▁15	-1316
па	-1317
▁bar	-1318
▁nat	-1319
▁bi	-1320
▁ό	-1321
▁sou	-1322
▁still	-1323
▁fre	-1324
▁бы	-1325
thing	-1326
▁č	-1327
▁against	-1328
ور	-1329
ali	-1330
▁пра	-1331
▁tech	-1332
present	-1333
▁rest	-1334
▁ku	-1335
▁وال	-1336
▁pot	-1337
▁government	-1338
▁pat	-1339
▁ج	-1340
▁12	-1341
▁however	-1342
▁high	-1343
му	-1344
ρι	-1345
▁adop	-1346
▁mill	-1347
▁は	-1348
cer	-1349
ön	-1350
▁вы	-1351
це	-1352
ete	-1353
▁give	-1354
▁nor	-1355
ida	-1356
▁cre	-1357
kan	-1358
lish	-1359
мен	-1360
▁和	-1361
▁dar	-1362
▁same	-1363
ily	-1364
▁sl	-1365
▁something	-1366
att	-1367
nen	-1368
gr	-1369
▁law	-1370
▁า	-1371
▁find	-1372
▁ü	-1373
▁country	-1374
mes	-1375
▁θ	-1376
ili	-1377
▁beh	-1378
▁ב	-1379
ane	-1380
▁uni	-1381
air	-1382
▁decis	-1383
▁ger	-1384
▁ref	-1385
eration	-1386
ку	-1387
▁child	-1388
ala	-1389
ata	-1390
por	-1391
▁это	-1392
▁ko	-1393
ati	-1394
di	-1395
▁ми	-1396
ought	-1397
▁really	-1398
vir	-1399
ves	-1400
▁ask	-1401
▁ق	-1402
ico	-1403
▁mus	-1404
▁var	-1405
▁cur	-1406
жа	-1407
▁information	-1408
ets	-1409
▁ide	-1410
νο	-1411
▁state	-1412
▁nie	-1413
zi	-1414
ds	-1415
▁maj	-1416
τι	-1417
▁dist	-1418
com	-1419
▁care	-1420
▁är	-1421
نا	-1422
lig	-1423
▁own	-1424
ál	-1425
يا	-1426
▁bro	-1427
▁result	-1428
▁thank	-1429
ruct	-1430
pend	-1431
▁represent	-1432
ork	-1433
ama	-1434
ser	-1435
▁του	-1436
▁oper	-1437
▁invest	-1438
▁bir	-1439
▁adopt	-1440
▁ris	-1441
ollow	-1442
▁best	-1443
▁ens	-1444
come	-1445
▁exam	-1446
▁effect	-1447
▁kon	-1448
▁stand	-1449
▁пе	-1450
▁tam	-1451
▁loc	-1452
ista	-1453
ention	-1454
▁process	-1455
mente	-1456
▁place	-1457
▁follow	-1458
▁fut	-1459
ación	-1460
▁present	-1461
▁political	-1462
▁question	-1463
зи	-1464
ря	-1465
ki	-1466
لي	-1467
▁talk	-1468
▁hu	-1469
▁με	-1470
▁wer	-1471
vor	-1472
▁litt	-1473
▁secon	-1474
▁pow	-1475
▁ét	-1476
▁auf	-1477
▁eng	-1478
▁11	-1479
bor	-1480
▁ess	-1481
ня	-1482
▁order	-1483
unt	-1484
ée	-1485
utions	-1486
▁differ	-1487
ates	-1488
ouse	-1489
▁ret	-1490
ande	-1491
▁problem	-1492
▁secret	-1493
ede	-1494
▁little	-1495
▁market	-1496
▁ed	-1497
▁sem	-1498
▁ye	-1499
▁bes	-1500
▁secur	-1501
▁เ	-1502
äl	-1503
▁women	-1504
▁techn	-1505
▁contro	-1506
ral	-1507
act	-1508
iment	-1509
ju	-1510
ем	-1511
▁amer	-1512
ות	-1513
▁pal	-1514
át	-1515
ken	-1516
ements	-1517
plement	-1518
▁incre	-1519
▁believe	-1520
iter	-1521
▁ot	-1522
▁não	-1523
▁today	-1524
▁three	-1525
▁democ	-1526
▁glob	-1527
ath	-1528
ים	-1529
▁respons	-1530
τικ	-1531
▁instit	-1532
ession	-1533
▁bus	-1534
▁respect	-1535
ister	-1536
▁estab	-1537
do	-1538
▁tot	-1539
▁你	-1540
لا	-1541
▁си	-1542
ura	-1543
yt	-1544
▁一	-1545
▁start	-1546
▁concern	-1547
▁在	-1548
ния	-1549
▁life	-1550
▁кон	-1551
ní	-1552
ps	-1553
▁κα	-1554
▁situation	-1555
▁под	-1556
stand	-1557
▁conse	-1558
▁น	-1559
▁till	-1560
▁equ	-1561
ants	-1562
▁kh	-1563
▁ur	-1564
lu	-1565
▁clear	-1566
лен	-1567
ijn	-1568
▁ear	-1569
▁security	-1570
▁han	-1571
ные	-1572
▁ма	-1573
▁both	-1574
hip	-1575
▁εί	-1576
▁neg	-1577
▁für	-1578
ulation	-1579
ini	-1580
▁treat	-1581
▁مي	-1582
med	-1583
▁ste	-1584
▁implement	-1585
▁stud	-1586
äm	-1587
iven	-1588
▁الع	-1589
▁day	-1590
▁sz	-1591
▁fu	-1592
duc	-1593
▁της	-1594
▁cond	-1595
▁dos	-1596
ши	-1597
isten	-1598
▁nem	-1599
van	-1600
▁won	-1601
▁didn	-1602
▁exper	-1603
▁、	-1604
▁jag	-1605
▁την	-1606
▁lar	-1607
▁yeah	-1608
by	-1609
imes	-1610
▁jeg	-1611
▁επ	-1612
▁fun	-1613
▁”	-1614
▁meas	-1615
▁uma	-1616
▁ст	-1617
ores	-1618
сь	-1619
▁x	-1620
▁ze	-1621
▁land	-1622
viron	-1623
▁pass	-1624
▁συ	-1625
▁old	-1626
▁ú	-1627
ativ	-1628
▁1994	-1629
tre	-1630
▁ei	-1631
▁อ	-1632
▁hal	-1633
▁environ	-1634
ima	-1635
ın	-1636
▁cit	-1637
▁better	-1638
▁since	-1639
ji	-1640
bo	-1641
ности	-1642
ital	-1643
▁了	-1644
ille	-1645
▁nh	-1646
▁но	-1647
▁resolution	-1648
gg	-1649
▁play	-1650
▁therefore	-1651
▁--	-1652
▁prof	-1653
ري	-1654
ety	-1655
▁“	-1656
ave	-1657
né	-1658
ars	-1659
▁number	-1660
år	-1661
ну	-1662
▁rev	-1663
ше	-1664
▁不	-1665
▁fur	-1666
▁mis	-1667
ani	-1668
▁exp	-1669
▁198	-1670
▁mal	-1671
рга	-1672
ently	-1673
hn	-1674
▁id	-1675
وا	-1676
▁gi	-1677
▁mean	-1678
▁nicht	-1679
▁mom	-1680
▁char	-1681
une	-1682
▁programme	-1683
▁ben	-1684
▁show	-1685
▁unt	-1686
▁sobre	-1687
bu	-1688
ya	-1689
zen	-1690
▁este	-1691
ious	-1692
▁members	-1693
ting	-1694
▁soci	-1695
▁interest	-1696
▁inde	-1697
▁without	-1698
▁certain	-1699
▁nous	-1700
▁mas	-1701
ents	-1702
▁dom	-1703
▁ant	-1704
▁level	-1705
▁exc	-1706
▁during	-1707
▁entre	-1708
▁η	-1709
▁sir	-1710
▁set	-1711
▁على	-1712
ually	-1713
▁second	-1714
▁mad	-1715
▁sal	-1716
▁accord	-1717
ود	-1718
▁special	-1719
▁wel	-1720
▁sv	-1721
▁با	-1722
alth	-1723
▁god	-1724
▁mais	-1725
ss	-1726
▁budget	-1727
amo	-1728
▁орга	-1729
itions	-1730
ства	-1731
ying	-1732
▁global	-1733
▁main	-1734
▁while	-1735
▁compl	-1736
itar	-1737
▁alle	-1738
wer	-1739
▁لل	-1740
▁tar	-1741
▁cost	-1742
vention	-1743
▁vers	-1744
ες	-1745
▁14	-1746
▁を	-1747
ines	-1748
▁ach	-1749
▁beg	-1750
▁απ	-1751
pre	-1752
▁fri	-1753
ност	-1754
ano	-1755
▁supp	-1756
omm	-1757
fe	-1758
▁dev	-1759
▁house	-1760
▁lead	-1761
εί	-1762
▁contrib	-1763
▁кото	-1764
ün	-1765
▁necess	-1766
▁бе	-1767
tern	-1768
▁για	-1769
▁tre	-1770
ám	-1771
▁course	-1772
rop	-1773
▁mind	-1774
▁view	-1775
▁post	-1776
▁open	-1777
▁30	-1778
ora	-1779
▁ou	-1780
▁nos	-1781
.1	-1782
ided	-1783
ploy	-1784
▁fac	-1785
▁possible	-1786
ство	-1787
not	-1788
▁са	-1789
▁als	-1790
ori	-1791
▁ş	-1792
▁16	-1793
ту	-1794
▁wr	-1795
ling	-1796
oney	-1797
ού	-1798
self	-1799
ised	-1800
▁used	-1801
▁17	-1802
ban	-1803
▁iz	-1804
isi	-1805
▁indust	-1806
ém	-1807
▁strate	-1808
ux	-1809
cu	-1810
▁是	-1811
ela	-1812
▁mov	-1813
▁に	-1814
▁ли	-1815
▁для	-1816
ock	-1817
▁financial	-1818
▁бо	-1819
▁environment	-1820
▁within	-1821
ott	-1822
▁ai	-1823
lement	-1824
▁amend	-1825
▁suc	-1826
▁sor	-1827
isation	-1828
▁air	-1829
ää	-1830
▁action	-1831
▁regard	-1832
▁αυ	-1833
pri	-1834
ua	-1835
▁mot	-1836
▁author	-1837
▁another	-1838
▁major	-1839
▁ö	-1840
▁establish	-1841
▁ann	-1842
▁things	-1843
▁viol	-1844
▁че	-1845
▁sw	-1846
про	-1847
▁13	-1848
▁komm	-1849
▁hist	-1850
br	-1851
▁amb	-1852
▁ale	-1853
ih	-1854
igt	-1855
raph	-1856
wa	-1857
ker	-1858
▁és	-1859
▁miss	-1860
ques	-1861
cht	-1862
ready	-1863
cha	-1864
ika	-1865
ways	-1866
▁qual	-1867
ты	-1868
▁found	-1869
▁plus	-1870
ég	-1871
▁already	-1872
▁ju	-1873
oj	-1874
▁ru	-1875
igen	-1876
▁ud	-1877
ned	-1878
ased	-1879
би	-1880
▁object	-1881
▁sure	-1882
▁colle	-1883
▁speci	-1884
▁به	-1885
▁dest	-1886
ics	-1887
▁tri	-1888
▁fil	-1889
▁pi	-1890
onna	-1891
▁compet	-1892
▁future	-1893
▁thing	-1894
▁cooperation	-1895
ount	-1896
ources	-1897
lev	-1898
ões	-1899
▁peace	-1900
ên	-1901
▁kill	-1902
abil	-1903
▁community	-1904
▁ни	-1905
▁aus	-1906
▁kun	-1907
ake	-1908
ัน	-1909
يم	-1910
▁ин	-1911
▁home	-1912
▁že	-1913
▁ans	-1914
▁happen	-1915
▁artic	-1916
zt	-1917
▁civ	-1918
▁confer	-1919
▁bra	-1920
ør	-1921
isl	-1922
▁please	-1923
▁espe	-1924
ισ	-1925
▁cult	-1926
▁port	-1927
▁around	-1928
▁doc	-1929
▁nam	-1930
▁stop	-1931
▁mag	-1932
lag	-1933
▁rapp	-1934
ющи	-1935
ís	-1936
▁further	-1937
▁ki	-1938
▁case	-1939
ino	-1940
▁të	-1941
▁ви	-1942
▁bur	-1943
▁exist	-1944
▁citiz	-1945
▁ç	-1946
yn	-1947
▁bre	-1948
▁رو	-1949
▁liv	-1950
ared	-1951
▁measures	-1952
▁discuss	-1953
λο	-1954
ών	-1955
▁sta	-1956
body	-1957
▁health	-1958
▁προ	-1959
▁occ	-1960
▁más	-1961
▁prim	-1962
ני	-1963
ena	-1964
▁next	-1965
anto	-1966
▁enc	-1967
▁kind	-1968
ras	-1969
ран	-1970
▁head	-1971
▁vor	-1972
▁25	-1973
eme	-1974
▁ang	-1975
▁including	-1976
ert	-1977
▁πρ	-1978
حد	-1979
▁project	-1980
дин	-1981
▁органи	-1982
▁priv	-1983
press	-1984
▁understand	-1985
▁چ	-1986
alt	-1987
▁doing	-1988
▁$	-1989
▁—	-1990
▁proced	-1991
▁refer	-1992
▁different	-1993
▁four	-1994
aciones	-1995
▁love	-1996
ette	-1997
mo	-1998
▁san	-1999
nie	-2000
▁wat	-2001
▁always	-2002
▁area	-2003
▁agreement	-2004
▁все	-2005
mit	-2006
ère	-2007
ét	-2008
▁liber	-2009
▁della	-2010
▁reas	-2011
▁ii	-2012
ized	-2013
▁hope	-2014
εν	-2015
zione	-2016
▁sing	-2017
▁keep	-2018
amos	-2019
▁как	-2020
▁1993	-2021
▁taken	-2022
▁rom	-2023
ذا	-2024
si	-2025
▁př	-2026
▁が	-2027
▁services	-2028
▁dies	-2029
▁mes	-2030
ông	-2031
minist	-2032
▁な	-2033
قد	-2034
elij	-2035
пра	-2036
▁yang	-2037
▁children	-2038
▁working	-2039
▁dal	-2040
ют	-2041
вы	-2042
▁eine	-2043
▁net	-2044
▁ста	-2045
ness	-2046
▁تو	-2047
▁nothing	-2048
▁debate	-2049
▁sig	-2050
▁gonna	-2051
elt	-2052
▁sent	-2053
iness	-2054
▁feel	-2055
енных	-2056
▁arm	-2057
ately	-2058
iod	-2059
▁ikke	-2060
sa	-2061
▁assist	-2062
▁egy	-2063
▁friend	-2064
▁russ	-2065
ند	-2066
ges	-2067
▁impro	-2068
▁1995	-2069
▁pen	-2070
▁dep	-2071
▁50	-2072
▁gre	-2073
▁сво	-2074
lic	-2075
▁fore	-2076
▁θα	-2077
▁să	-2078
▁là	-2079
ций	-2080
▁wait	-2081
▁curr	-2082
▁particip	-2083
▁ont	-2084
ναι	-2085
oti	-2086
▁effort	-2087
▁ис	-2088
ibility	-2089
ering	-2090
dy	-2091
▁europa	-2092
▁рас	-2093
▁done	-2094
гра	-2095
▁money	-2096
▁mig	-2097
tu	-2098
ár	-2099
▁sum	-2100
orte	-2101
▁each	-2102
▁sel	-2103
▁bil	-2104
رد	-2105
▁nov	-2106
▁allow	-2107
▁الس	-2108
▁ih	-2109
▁jed	-2110
lus	-2111
▁change	-2112
▁αυτ	-2113
▁protection	-2114
▁name	-2115
▁document	-2116
▁организа	-2117
esta	-2118
▁ban	-2119
▁elect	-2120
▁vil	-2121
▁common	-2122
▁contra	-2123
ye	-2124
▁että	-2125
▁ave	-2126
ется	-2127
▁require	-2128
▁grow	-2129
▁nel	-2130
work	-2131
▁χ	-2132
▁vari	-2133
▁seg	-2134
▁tro	-2135
▁sat	-2136
▁είναι	-2137
▁able	-2138
▁continu	-2139
ird	-2140
▁lim	-2141
▁okay	-2142
▁prior	-2143
ined	-2144
▁might	-2145
ize	-2146
لك	-2147
▁hat	-2148
nes	-2149
▁lot	-2150
▁cannot	-2151
مي	-2152
▁job	-2153
▁issue	-2154
▁citizens	-2155
▁pun	-2156
▁бу	-2157
▁period	-2158
▁administ	-2159
imo	-2160
ix	-2161
▁din	-2162
cis	-2163
nd	-2164
sta	-2165
▁που	-2166
ists	-2167
▁آ	-2168
▁года	-2169
▁niet	-2170
enda	-2171
▁night	-2172
▁ba	-2173
▁control	-2174
пи	-2175
ím	-2176
▁energy	-2177
▁means	-2178
ami	-2179
▁product	-2180
ор	-2181
ross	-2182
ään	-2183
▁power	-2184
ison	-2185
▁compan	-2186
▁так	-2187
▁speak	-2188
▁away	-2189
äs	-2190
▁orig	-2191
cul	-2192
▁rep	-2193
▁١	-2194
▁hy	-2195
▁expl	-2196
اب	-2197
▁moment	-2198
ogy	-2199
▁big	-2200
ude	-2201
▁כ	-2202
ный	-2203
ordin	-2204
bar	-2205
▁ве	-2206
ене	-2207
ша	-2208
ých	-2209
ration	-2210
▁thought	-2211
▁matter	-2212
▁pay	-2213
endo	-2214
▁så	-2215
ungen	-2216
▁reform	-2217
▁hon	-2218
▁abs	-2219
▁ng	-2220
▁bor	-2221
▁legisl	-2222
▁small	-2223
▁pap	-2224
ция	-2225
▁па	-2226
▁で	-2227
ides	-2228
об	-2229
▁cal	-2230
ences	-2231
idas	-2232
ischen	-2233
▁legal	-2234
▁commissioner	-2235
rem	-2236
▁bal	-2237
▁million	-2238
وم	-2239
ugh	-2240
ior	-2241
▁人	-2242
ief	-2243
ρά	-2244
▁dass	-2245
ria	-2246
▁ci	-2247
uj	-2248
▁zijn	-2249
ron	-2250
▁initi	-2251
▁manag	-2252
emos	-2253
▁region	-2254
ui	-2255
▁sich	-2256
sel	-2257
▁given	-2258
▁civil	-2259
▁promot	-2260
ние	-2261
▁меж	-2262
стви	-2263
▁که	-2264
▁dam	-2265
ολ	-2266
ool	-2267
eten	-2268
▁hey	-2269
▁21	-2270
▁few	-2271
▁invol	-2272
сси	-2273
over	-2274
▁mrs	-2275
▁hom	-2276
ique	-2277
▁су	-2278
icial	-2279
▁anything	-2280
сле	-2281
▁access	-2282
▁toget	-2283
▁这	-2284
▁diffic	-2285
▁trade	-2286
▁gir	-2287
▁rapporte	-2288
▁together	-2289
▁cho	-2290
ба	-2291
▁الب	-2292
ја	-2293
▁gar	-2294
iten	-2295
вер	-2296
▁од	-2297
▁må	-2298
▁αν	-2299
▁redu	-2300
vat	-2301
ward	-2302
تم	-2303
▁بال	-2304
isk	-2305
▁्	-2306
▁repu	-2307
-1	-2308
▁div	-2309
oura	-2310
тов	-2311
▁хо	-2312
тив	-2313
▁dit	-2314
▁wish	-2315
▁hot	-2316
▁bring	-2317
ining	-2318
▁lang	-2319
vol	-2320
▁rece	-2321
ror	-2322
▁univers	-2323
▁technolog	-2324
▁proposal	-2325
▁yet	-2326
jet	-2327
▁ע	-2328
▁ва	-2329
▁rul	-2330
▁bene	-2331
▁red	-2332
▁eas	-2333
▁ensure	-2334
▁gru	-2335
▁jul	-2336
▁run	-2337
embly	-2338
▁decision	-2339
αν	-2340
▁الد	-2341
▁esta	-2342
,000	-2343
▁assembly	-2344
adas	-2345
ным	-2346
▁»	-2347
▁chang	-2348
▁cris	-2349
nost	-2350
عد	-2351
τά	-2352
▁tut	-2353
▁sector	-2354
▁sci	-2355
▁β	-2356
▁他	-2357
▁pan	-2358
▁有	-2359
▁article	-2360
▁aan	-2361
▁shall	-2362
▁left	-2363
▁את	-2364
▁็	-2365
vail	-2366
▁ما	-2367
▁creat	-2368
ές	-2369
▁объ	-2370
▁υ	-2371
inen	-2372
▁aux	-2373
ages	-2374
▁intro	-2375
▁коми	-2376
▁dro	-2377
▁educ	-2378
▁esc	-2379
orth	-2380
ès	-2381
yor	-2382
▁example	-2383
▁arr	-2384
ische	-2385
kon	-2386
▁י	-2387
▁197	-2388
▁από	-2389
▁ole	-2390
ios	-2391
▁vote	-2392
ec	-2393
▁business	-2394
▁month	-2395
erd	-2396
▁kr	-2397
ении	-2398
▁ord	-2399
ôi	-2400
вет	-2401
mar	-2402
▁پ	-2403
▁ef	-2404
ello	-2405
▁consum	-2406
▁tas	-2407
iva	-2408
▁comb	-2409
▁success	-2410
▁remain	-2411
▁fran	-2412
▁pract	-2413
eli	-2414
▁face	-2415
hen	-2416
▁once	-2417
zer	-2418
aut	-2419
нов	-2420
▁hogy	-2421
▁obser	-2422
▁це	-2423
▁rad	-2424
▁girl	-2425
▁jak	-2426
σει	-2427
циа	-2428
▁«	-2429
▁session	-2430
▁[	-2431
▁]	-2432
▁дол	-2433
▁super	-2434
▁alt	-2435
рова	-2436
قت	-2437
▁между	-2438
itä	-2439
▁issues	-2440
zo	-2441
▁meeting	-2442
eter	-2443
▁kur	-2444
▁kad	-2445
▁free	-2446
▁problems	-2447
▁progress	-2448
▁areas	-2449
ario	-2450
wh	-2451
▁called	-2452
cing	-2453
ής	-2454
ей	-2455
cent	-2456
ood	-2457
▁المت	-2458
▁اين	-2459
eden	-2460
ically	-2461
▁mid	-2462
▁regional	-2463
ales	-2464
ential	-2465
▁meg	-2466
ones	-2467
este	-2468
aan	-2469
▁dru	-2470
▁origin	-2471
жен	-2472
▁có	-2473
▁school	-2474
ления	-2475
▁hold	-2476
ero	-2477
ours	-2478
ym	-2479
▁democrat	-2480
▁read	-2481
▁eur	-2482
▁¿	-2483
ged	-2484
▁imp	-2485
var	-2486
▁activities	-2487
itive	-2488
▁зна	-2489
▁whole	-2490
▁everything	-2491
▁recomm	-2492
ρί	-2493
▁gent	-2494
▁told	-2495
▁الا	-2496
▁opport	-2497
▁water	-2498
▁provis	-2499
▁των	-2500
ουν	-2501
ais	-2502
▁employ	-2503
rad	-2504
▁role	-2505
▁país	-2506
rument	-2507
nh	-2508
▁opportun	-2509
▁ak	-2510
▁presidente	-2511
sp	-2512
ried	-2513
aten	-2514
ιο	-2515
سا	-2516
▁cos	-2517
▁prop	-2518
▁τα	-2519
▁transport	-2520
cted	-2521
▁cla	-2522
▁seem	-2523
▁secretary	-2524
▁resources	-2525
▁mult	-2526
▁enough	-2527
ivid	-2528
ται	-2529
▁ya	-2530
acional	-2531
osp	-2532
▁following	-2533
▁lad	-2534
▁ident	-2535
▁nom	-2536
uks	-2537
ioni	-2538
▁apr	-2539
вля	-2540
eld	-2541
мы	-2542
бе	-2543
дер	-2544
един	-2545
▁tele	-2546
▁difficult	-2547
▁mary	-2548
гу	-2549
▁cir	-2550
▁tid	-2551
▁less	-2552
▁#	-2553
zu	-2554
▁ر	-2555
▁until	-2556
▁obl	-2557
▁và	-2558
vin	-2559
ania	-2560
▁party	-2561
▁agric	-2562
род	-2563
▁young	-2564
▁dir	-2565
▁kar	-2566
هم	-2567
▁clos	-2568
▁draft	-2569
gar	-2570
▁princip	-2571
▁sorry	-2572
μέ	-2573
ength	-2574
ender	-2575
▁build	-2576
ogn	-2577
ità	-2578
ether	-2579
hd	-2580
kl	-2581
ως	-2582
▁vy	-2583
▁ri	-2584
▁event	-2585
▁στη	-2586
▁instrument	-2587
▁ш	-2588
▁rapporteur	-2589
▁ক	-2590
▁necessary	-2591
ที	-2592
▁full	-2593
▁conference	-2594
ções	-2595
▁está	-2596
▁request	-2597
▁которы	-2598
▁crisis	-2599
ator	-2600
enn	-2601
▁leave	-2602
ivo	-2603
▁dia	-2604
▁territ	-2605
ield	-2606
▁deal	-2607
▁parte	-2608
▁republic	-2609
λα	-2610
▁δεν	-2611
▁1998	-2612
▁addition	-2613
▁über	-2614
▁era	-2615
gs	-2616
▁position	-2617
▁σε	-2618
rica	-2619
earch	-2620
ky	-2621
20	-2622
▁research	-2623
ira	-2624
ency	-2625
▁ges	-2626
▁food	-2627
▁πα	-2628
hod	-2629
▁стра	-2630
▁23	-2631
▁milit	-2632
atives	-2633
ров	-2634
▁data	-2635
▁step	-2636
▁pur	-2637
▁bad	-2638
ха	-2639
▁later	-2640
itor	-2641
▁atta	-2642
▁serious	-2643
▁الح	-2644
general	-2645
▁convention	-2646
▁treaty	-2647
▁third	-2648
▁particularly	-2649
▁kas	-2650
▁jap	-2651
▁family	-2652
▁specific	-2653
ove	-2654
tt	-2655
▁lab	-2656
▁implementation	-2657
▁needs	-2658
▁integr	-2659
▁nas	-2660
▁bien	-2661
от	-2662
▁idea	-2663
▁ו	-2664
▁vir	-2665
ann	-2666
кла	-2667
reg	-2668
ني	-2669
▁dou	-2670
▁word	-2671
ances	-2672
azione	-2673
▁ig	-2674
▁bed	-2675
▁lis	-2676
▁continue	-2677
ii	-2678
вя	-2679
▁рабо	-2680
rav	-2681
▁actually	-2682
▁الأم	-2683
▁tä	-2684
▁inn	-2685
бы	-2686
▁24	-2687
▁opin	-2688
▁werden	-2689
▁sever	-2690
jen	-2691
▁jud	-2692
▁sett	-2693
▁individ	-2694
▁appe	-2695
▁become	-2696
▁pens	-2697
▁whether	-2698
isen	-2699
▁nuc	-2700
ises	-2701
▁german	-2702
рен	-2703
ær	-2704
▁express	-2705
utes	-2706
λη	-2707
▁tw	-2708
▁relations	-2709
▁fav	-2710
▁gro	-2711
▁among	-2712
wards	-2713
▁gentle	-2714
oud	-2715
▁press	-2716
▁ว	-2717
▁trad	-2718
чески	-2719
▁local	-2720
▁alla	-2721
▁tôi	-2722
▁live	-2723
ке	-2724
ার	-2725
▁efforts	-2726
▁test	-2727
entes	-2728
▁took	-2729
▁rules	-2730
▁alg	-2731
▁final	-2732
▁hor	-2733
▁年	-2734
▁fundament	-2735
▁22	-2736
▁parag	-2737
ées	-2738
lam	-2739
▁china	-2740
sh	-2741
▁1996	-2742
▁bank	-2743
▁stay	-2744
▁recommend	-2745
▁jan	-2746
ability	-2747
▁chr	-2748
▁kommission	-2749
ican	-2750
▁hear	-2751
▁と	-2752
▁euroop	-2753
▁vous	-2754
▁sind	-2755
▁court	-2756
rij	-2757
▁hur	-2758
▁heb	-2759
ingen	-2760
она	-2761
▁bill	-2762
▁hi	-2763
▁пере	-2764
▁reason	-2765
▁sono	-2766
▁adopted	-2767
▁kam	-2768
▁subject	-2769
▁い	-2770
vious	-2771
تر	-2772
▁father	-2773
▁polít	-2774
że	-2775
▁basis	-2776
ów	-2777
лож	-2778
▁march	-2779
▁الق	-2780
▁hard	-2781
ению	-2782
▁ved	-2783
▁إلى	-2784
▁rela	-2785
ibil	-2786
في	-2787
кре	-2788
▁avec	-2789
▁force	-2790
▁nä	-2791
ification	-2792
▁dell	-2793
спе	-2794
▁fight	-2795
▁lat	-2796
imate	-2797
▁brit	-2798
▁negoti	-2799
▁ful	-2800
ified	-2801
▁central	-2802
▁came	-2803
▁door	-2804
ös	-2805
▁kos	-2806
itted	-2807
▁having	-2808
▁regul	-2809
elo	-2810
пре	-2811
bru	-2812
▁dre	-2813
▁introdu	-2814
عل	-2815
len	-2816
▁sont	-2817
used	-2818
▁isra	-2819
▁از	-2820
▁пу	-2821
▁ton	-2822
▁الج	-2823
▁lie	-2824
selves	-2825
▁prés	-2826
▁address	-2827
▁city	-2828
▁том	-2829
▁mater	-2830
▁grand	-2831
▁1997	-2832
het	-2833
ila	-2834
vä	-2835
ër	-2836
▁क	-2837
lex	-2838
▁provide	-2839
▁wie	-2840
он	-2841
▁aku	-2842
▁ос	-2843
ub	-2844
ρω	-2845
▁opp	-2846
▁strong	-2847
iento	-2848
ação	-2849
amento	-2850
▁się	-2851
▁constit	-2852
▁dig	-2853
▁comun	-2854
▁demand	-2855
▁φ	-2856
▁coordin	-2857
дар	-2858
ode	-2859
▁fis	-2860
▁kau	-2861
idade	-2862
▁lib	-2863
▁τι	-2864
ность	-2865
▁agenda	-2866
▁suff	-2867
▁total	-2868
aps	-2869
▁institutions	-2870
▁west	-2871
▁ότι	-2872
▁seen	-2873
▁し	-2874
zie	-2875
▁ga	-2876
ples	-2877
▁ett	-2878
▁recogn	-2879
▁anal	-2880
▁directive	-2881
ption	-2882
▁disp	-2883
▁saya	-2884
▁kt	-2885
kin	-2886
mon	-2887
▁maybe	-2888
▁uns	-2889
akt	-2890
▁accept	-2891
▁tou	-2892
▁taking	-2893
ρε	-2894
▁дру	-2895
thers	-2896
▁fig	-2897
▁wal	-2898
▁expect	-2899
άν	-2900
▁book	-2901
▁اون	-2902
ائ	-2903
ns	-2904
▁parties	-2905
ished	-2906
بر	-2907
asta	-2908
▁agricult	-2909
▁terror	-2910
ществ	-2911
▁0	-2912
▁complet	-2913
ably	-2914
▁sept	-2915
ться	-2916
▁approach	-2917
ids	-2918
▁least	-2919
▁struct	-2920
▁util	-2921
каза	-2922
▁kl	-2923
▁experien	-2924
▁kol	-2925
idades	-2926
▁desc	-2927
▁ро	-2928
▁fall	-2929
▁past	-2930
way	-2931
▁death	-2932
▁five	-2933
▁tax	-2934
för	-2935
▁ま	-2936
ughter	-2937
▁cat	-2938
▁try	-2939
▁south	-2940
▁dei	-2941
▁か	-2942
iu	-2943
ное	-2944
encia	-2945
ــ	-2946
ας	-2947
▁applic	-2948
▁aim	-2949
▁196	-2950
▁bit	-2951
▁été	-2952
▁record	-2953
▁или	-2954
▁large	-2955
▁john	-2956
▁imm	-2957
▁воз	-2958
▁แ	-2959
▁raz	-2960
▁strength	-2961
nya	-2962
▁hab	-2963
col	-2964
▁στο	-2965
▁six	-2966
▁retur	-2967
enci	-2968
ım	-2969
▁gener	-2970
▁vill	-2971
▁ara	-2972
ades	-2973
▁reach	-2974
▁国	-2975
▁aj	-2976
▁aqu	-2977
▁december	-2978
▁attention	-2979
▁roz	-2980
▁population	-2981
isa	-2982
ema	-2983
▁trab	-2984
▁предста	-2985
▁coming	-2986
▁design	-2987
▁room	-2988
▁cop	-2989
iste	-2990
▁그	-2991
cher	-2992
▁deter	-2993
ไม	-2994
▁организации	-2995
▁ao	-2996
▁signific	-2997
cially	-2998
▁making	-2999
▁επι	-3000
▁days	-3001
▁isn	-3002
tr	-3003
▁không	-3004
jer	-3005
фе	-3006
▁programmes	-3007
▁doesn	-3008
▁questions	-3009
λε	-3010
▁service	-3011
▁ital	-3012
idence	-3013
▁benef	-3014
▁freed	-3015
ton	-3016
σης	-3017
▁mand	-3018
▁کن	-3019
▁sud	-3020
▁вопро	-3021
▁ευ	-3022
.2	-3023
жд	-3024
▁police	-3025
▁объедин	-3026
▁vid	-3027
ουμε	-3028
▁perm	-3029
▁times	-3030
mal	-3031
▁vict	-3032
▁oct	-3033
זה	-3034
ners	-3035
▁27	-3036
éd	-3037
▁mut	-3038
▁ven	-3039
▁mund	-3040
▁ses	-3041
▁office	-3042
μο	-3043
▁assistance	-3044
▁fond	-3045
cie	-3046
▁begin	-3047
▁gentlemen	-3048
▁king	-3049
нк	-3050
▁لا	-3051
▁light	-3052
▁conditions	-3053
ül	-3054
▁100	-3055
▁cro	-3056
▁frame	-3057
▁sil	-3058
▁independ	-3059
▁الإ	-3060
icas	-3061
eren	-3062
يل	-3063
ctions	-3064
airs	-3065
▁due	-3066
že	-3067
▁hol	-3068
▁aust	-3069
▁ago	-3070
▁often	-3071
iska	-3072
ně	-3073
ella	-3074
пу	-3075
▁remember	-3076
▁enter	-3077
▁q	-3078
▁based	-3079
áv	-3080
▁dri	-3081
elijk	-3082
ור	-3083
▁wanted	-3084
ismo	-3085
▁nach	-3086
▁rat	-3087
▁uk	-3088
▁comis	-3089
ργ	-3090
▁auch	-3091
ול	-3092
▁consult	-3093
раль	-3094
▁education	-3095
▁ча	-3096
cion	-3097
idos	-3098
ither	-3099
▁lear	-3100
▁য	-3101
▁26	-3102
less	-3103
▁ز	-3104
▁pet	-3105
ming	-3106
▁40	-3107
▁listen	-3108
▁freedom	-3109
▁prot	-3110
eder	-3111
▁الن	-3112
▁こ	-3113
▁commiss	-3114
▁terms	-3115
▁mother	-3116
▁current	-3117
▁2000	-3118
ization	-3119
ych	-3120
▁several	-3121
▁foreign	-3122
unk	-3123
▁soon	-3124
▁asso	-3125
▁pred	-3126
asi	-3127
▁nuclear	-3128
bb	-3129
▁πολ	-3130
cz	-3131
ires	-3132
▁ê	-3133
▁뗄	-3134
θε	-3135
ova	-3136
що	-3137
king	-3138
mas	-3139
مل	-3140
anda	-3141
▁съ	-3142
▁של	-3143
▁arg	-3144
ща	-3145
eda	-3146
most	-3147
▁sul	-3148
▁هم	-3149
▁πε	-3150
▁cong	-3151
▁quite	-3152
▁recon	-3153
▁第	-3154
▁ان	-3155
▁account	-3156
▁minister	-3157
▁cette	-3158
str	-3159
și	-3160
▁ez	-3161
▁developing	-3162
▁estados	-3163
ury	-3164
▁mess	-3165
▁mai	-3166
▁prob	-3167
gal	-3168
ono	-3169
sch	-3170
roll	-3171
▁pret	-3172
▁ക	-3173
cep	-3174
kom	-3175
ungs	-3176
▁low	-3177
▁наций	-3178
▁star	-3179
▁aspect	-3180
▁לא	-3181
▁000	-3182
▁sist	-3183
▁short	-3184
▁military	-3185
λά	-3186
▁move	-3187
▁объединенных	-3188
▁especially	-3189
▁á	-3190
▁society	-3191
line	-3192
▁разви	-3193
ân	-3194
▁ব	-3195
ска	-3196
▁ти	-3197
▁hier	-3198
▁hay	-3199
kn	-3200
נו	-3201
▁rather	-3202
▁uz	-3203
ํา	-3204
hal	-3205
▁mul	-3206
▁pak	-3207
▁dead	-3208
▁عن	-3209
▁bol	-3210
▁boy	-3211
▁mel	-3212
ils	-3213
▁cred	-3214
▁bla	-3215
aux	-3216
▁capac	-3217
бле	-3218
▁uit	-3219
oman	-3220
цен	-3221
ном	-3222
▁associ	-3223
فا	-3224
▁مع	-3225
▁că	-3226
▁wrong	-3227
else	-3228
istan	-3229
مة	-3230
ческо	-3231
ising	-3232
▁би	-3233
▁deleg	-3234
▁else	-3235
▁individual	-3236
aria	-3237
uer	-3238
han	-3239
▁subst	-3240
▁presiden	-3241
▁item	-3242
rio	-3243
ived	-3244
▁parlamento	-3245
▁التي	-3246
taa	-3247
народ	-3248
▁sit	-3249
▁review	-3250
▁africa	-3251
▁held	-3252
▁ladies	-3253
icos	-3254
▁herr	-3255
▁line	-3256
▁anim	-3257
hl	-3258
ona	-3259
стоя	-3260
▁communic	-3261
ág	-3262
▁went	-3263
ходи	-3264
uto	-3265
iem	-3266
ред	-3267
▁ত	-3268
▁framework	-3269
▁tan	-3270
ench	-3271
▁δια	-3272
سي	-3273
oss	-3274
▁top	-3275
▁международ	-3276
رب	-3277
elen	-3278
▁importance	-3279
▁jour	-3280
▁1992	-3281
▁towards	-3282
▁avail	-3283
▁strateg	-3284
▁paragraph	-3285
▁democra	-3286
▁alth	-3287
▁week	-3288
ikt	-3289
▁ба	-3290
ired	-3291
▁via	-3292
uv	-3293
▁appropri	-3294
▁sens	-3295
▁ec	-3296
hte	-3297
зна	-3298
▁mention	-3299
orn	-3300
▁1999	-3301
▁stra	-3302
▁christ	-3303
ciones	-3304
iding	-3305
asing	-3306
še	-3307
▁text	-3308
циаль	-3309
▁although	-3310
▁ม	-3311
my	-3312
of	-3313
ador	-3314
▁aug	-3315
▁log	-3316
▁single	-3317
day	-3318
▁sustain	-3319
▁others	-3320
mu	-3321
▁growth	-3322
▁sua	-3323
клю	-3324
▁194	-3325
ran	-3326
gli	-3327
▁прави	-3328
esti	-3329
▁contain	-3330
σε	-3331
ление	-3332
erv	-3333
▁fundamental	-3334
▁seu	-3335
▁madam	-3336
alog	-3337
▁также	-3338
▁defin	-3339
▁writ	-3340
ذلك	-3341
▁proper	-3342
ений	-3343
▁pays	-3344
οι	-3345
▁various	-3346
▁stre	-3347
قة	-3348
essa	-3349
▁pero	-3350
ър	-3351
▁according	-3352
▁éta	-3353
▁achie	-3354
▁concer	-3355
ца	-3356
▁ira	-3357
▁conte	-3358
▁ini	-3359
ρό	-3360
gt	-3361
▁fed	-3362
▁zo	-3363
▁ay	-3364
bién	-3365
side	-3366
▁relig	-3367
▁increase	-3368
▁tim	-3369
اي	-3370
▁bab	-3371
aks	-3372
via	-3373
lie	-3374
▁слу	-3375
▁ή	-3376
▁oblig	-3377
▁también	-3378
▁mass	-3379
▁31	-3380
▁vä	-3381
нима	-3382
▁گ	-3383
судар	-3384
▁pré	-3385
▁ing	-3386
▁28	-3387
kel	-3388
iske	-3389
▁along	-3390
▁happened	-3391
▁mö	-3392
▁mol	-3393
▁ת	-3394
af	-3395
أن	-3396
وب	-3397
rimin	-3398
▁ren	-3399
ον	-3400
▁εν	-3401
▁impa	-3402
nu	-3403
alf	-3404
▁management	-3405
ums	-3406
▁fort	-3407
▁unter	-3408
ume	-3409
bra	-3410
.3	-3411
▁ค	-3412
bon	-3413
▁vu	-3414
▁base	-3415
vert	-3416
ster	-3417
▁ces	-3418
oi	-3419
anger	-3420
▁concerned	-3421
رة	-3422
▁true	-3423
▁thanks	-3424
▁prevent	-3425
ley	-3426
ству	-3427
▁государ	-3428
ذه	-3429
▁months	-3430
ked	-3431
كن	-3432
▁foc	-3433
ash	-3434
▁field	-3435
▁bom	-3436
▁ص	-3437
▁señ	-3438
▁mir	-3439
ensive	-3440
▁effective	-3441
antes	-3442
▁foi	-3443
▁şi	-3444
icient	-3445
bs	-3446
▁lik	-3447
▁personal	-3448
▁স	-3449
▁morning	-3450
▁vel	-3451
chaft	-3452
▁以	-3453
udi	-3454
▁proposed	-3455
▁।	-3456
▁sex	-3457
ól	-3458
cio	-3459
жда	-3460
▁french	-3461
▁policies	-3462
▁wird	-3463
ump	-3464
▁déc	-3465
تي	-3466
pan	-3467
▁fine	-3468
ring	-3469
▁js	-3470
▁langu	-3471
ça	-3472
▁indic	-3473
▁saf	-3474
τή	-3475
▁mere	-3476
ствен	-3477
▁și	-3478
▁pros	-3479
ims	-3480
uses	-3481
▁looking	-3482
لة	-3483
▁crit	-3484
▁welcome	-3485
cks	-3486
▁гене	-3487
ksi	-3488
iro	-3489
ilt	-3490
ная	-3491
▁fail	-3492
حدة	-3493
гла	-3494
▁tun	-3495
▁senhor	-3496
▁solid	-3497
▁kal	-3498
▁ill	-3499
ole	-3500
▁pie	-3501
▁finally	-3502
▁stor	-3503
сту	-3504
▁sn	-3505
▁mich	-3506
πα	-3507
ác	-3508
▁near	-3509
▁его	-3510
▁tout	-3511
▁watch	-3512
▁bij	-3513
▁আ	-3514
▁authorities	-3515
▁production	-3516
ively	-3517
▁heard	-3518
yd	-3519
дни	-3520
▁tai	-3521
▁energ	-3522
▁nice	-3523
▁tah	-3524
▁todos	-3525
▁win	-3526
اء	-3527
▁class	-3528
▁words	-3529
дов	-3530
▁cover	-3531
▁kö	-3532
▁prepar	-3533
▁中	-3534
▁dere	-3535
▁haben	-3536
▁strategy	-3537
▁partners	-3538
▁الف	-3539
من	-3540
jem	-3541
zn	-3542
▁τον	-3543
▁upp	-3544
▁organization	-3545
ended	-3546
▁saw	-3547
▁behalf	-3548
▁он	-3549
▁geor	-3550
сте	-3551
▁conclus	-3552
▁prep	-3553
▁doll	-3554
▁known	-3555
▁αυτό	-3556
▁mur	-3557
άλ	-3558
▁justice	-3559
▁pom	-3560
▁impact	-3561
▁докла	-3562
ograph	-3563
▁japan	-3564
▁στην	-3565
▁talking	-3566
▁june	-3567
▁jest	-3568
▁会	-3569
▁groups	-3570
▁offer	-3571
▁send	-3572
▁forward	-3573
▁vez	-3574
зу	-3575
▁agree	-3576
▁cra	-3577
▁unf	-3578
▁recent	-3579
▁48	-3580
chan	-3581
▁可	-3582
▁investig	-3583
▁nap	-3584
▁kor	-3585
▁worden	-3586
тия	-3587
.5	-3588
▁encoura	-3589
▁kap	-3590
ush	-3591
▁pon	-3592
▁sab	-3593
änd	-3594
▁europea	-3595
änder	-3596
olo	-3597
▁trying	-3598
ätt	-3599
sten	-3600
▁palest	-3601
▁être	-3602
table	-3603
vid	-3604
▁sle	-3605
bia	-3606
medi	-3607
▁economy	-3608
nos	-3609
▁در	-3610
▁ന	-3611
фор	-3612
▁provided	-3613
▁organizations	-3614
▁chall	-3615
▁aid	-3616
▁大	-3617
رف	-3618
ίας	-3619
īb	-3620
▁после	-3621
adi	-3622
▁conne	-3623
dom	-3624
니다	-3625
▁avo	-3626
▁rich	-3627
lij	-3628
ột	-3629
▁nó	-3630
▁الو	-3631
коно	-3632
▁turn	-3633
▁american	-3634
▁fer	-3635
▁profess	-3636
▁né	-3637
▁kans	-3638
▁mob	-3639
▁comme	-3640
قي	-3641
▁củ	-3642
orrow	-3643
▁strengthen	-3644
сам	-3645
▁staff	-3646
▁że	-3647
▁sugg	-3648
issa	-3649
▁available	-3650
▁комите	-3651
▁ah	-3652
▁emer	-3653
▁wij	-3654
▁europé	-3655
▁term	-3656
ches	-3657
▁của	-3658
▁clar	-3659
▁natural	-3660
▁tomorrow	-3661
▁affect	-3662
▁early	-3663
▁tidak	-3664
ured	-3665
▁mission	-3666
▁guar	-3667
▁note	-3668
ceed	-3669
.4	-3670
▁mens	-3671
сть	-3672
▁favour	-3673
▁chi	-3674
▁opinion	-3675
▁asked	-3676
▁lä	-3677
▁impos	-3678
▁οι	-3679
▁though	-3680
ote	-3681
▁2008	-3682
▁itself	-3683
▁вре	-3684
▁dut	-3685
▁trou	-3686
▁facil	-3687
ους	-3688
▁países	-3689
▁mac	-3690
cho	-3691
▁2009	-3692
ota	-3693
عة	-3694
▁cut	-3695
amp	-3696
جا	-3697
▁list	-3698
▁maar	-3699
oto	-3700
▁frå	-3701
вания	-3702
uro	-3703
▁mog	-3704
▁più	-3705
▁fal	-3706
ır	-3707
▁environmental	-3708
▁fol	-3709
ฉัน	-3710
شه	-3711
▁half	-3712
let	-3713
ging	-3714
▁генераль	-3715
▁bod	-3716
зы	-3717
ellen	-3718
▁training	-3719
plic	-3720
▁συν	-3721
▁delle	-3722
▁fel	-3723
ρη	-3724
▁rés	-3725
ilar	-3726
▁*	-3727
▁absol	-3728
▁legislation	-3729
▁official	-3730
ته	-3731
▁proposals	-3732
▁woman	-3733
▁sea	-3734
▁এ	-3735
▁ง	-3736
▁λ	-3737
▁york	-3738
▁một	-3739
▁circ	-3740
▁fem	-3741
▁affairs	-3742
atic	-3743
▁প	-3744
uf	-3745
▁autor	-3746
▁ook	-3747
▁έχ	-3748
يس	-3749
▁confl	-3750
▁side	-3751
▁gal	-3752
▁uh	-3753
enti	-3754
▁komis	-3755
▁reports	-3756
мот	-3757
▁close	-3758
▁απο	-3759
▁elle	-3760
▁september	-3761
ës	-3762
▁transpar	-3763
10	-3764
▁publ	-3765
▁сле	-3766
▁å	-3767
bt	-3768
ako	-3769
▁kön	-3770
▁november	-3771
▁pent	-3772
iger	-3773
чен	-3774
uring	-3775
ots	-3776
▁ali	-3777
ín	-3778
xim	-3779
▁company	-3780
aire	-3781
▁internet	-3782
▁отно	-3783
вед	-3784
ème	-3785
▁hit	-3786
▁perman	-3787
▁opt	-3788
lin	-3789
▁あ	-3790
▁suggest	-3791
▁zur	-3792
▁america	-3793
▁هذا	-3794
ruction	-3795
▁condu	-3796
ющих	-3797
▁getting	-3798
reb	-3799
จะ	-3800
▁hen	-3801
▁vien	-3802
▁questo	-3803
hem	-3804
ית	-3805
▁quick	-3806
▁crimin	-3807
eg	-3808
фи	-3809
▁μέ	-3810
▁perh	-3811
▁poor	-3812
lem	-3813
▁añ	-3814
▁49	-3815
пол	-3816
▁وا	-3817
▁makes	-3818
▁oppos	-3819
iko	-3820
▁мы	-3821
▁2007	-3822
▁そ	-3823
ift	-3824
▁protect	-3825
▁sé	-3826
▁tit	-3827
ับ	-3828
▁prime	-3829
▁だ	-3830
▁cru	-3831
▁janu	-3832
▁governments	-3833
▁2010	-3834
▁material	-3835
רו	-3836
▁arri	-3837
▁upon	-3838
▁обе	-3839
▁në	-3840
با	-3841
▁media	-3842
▁♪	-3843
▁بر	-3844
▁opportunity	-3845
iga	-3846
▁对	-3847
esto	-3848
iek	-3849
▁fuck	-3850
▁waar	-3851
νη	-3852
▁administrat	-3853
hand	-3854
▁everyone	-3855
bur	-3856
ola	-3857
▁alone	-3858
▁led	-3859
▁kont	-3860
▁capital	-3861
itos	-3862
нии	-3863
imento	-3864
▁tag	-3865
при	-3866
▁responsibility	-3867
▁industry	-3868
▁answer	-3869
อง	-3870
ality	-3871
▁свя	-3872
▁almost	-3873
▁195	-3874
▁поли	-3875
rar	-3876
▁ep	-3877
▁wonder	-3878
▁29	-3879
una	-3880
▁arbe	-3881
▁も	-3882
▁τις	-3883
▁жи	-3884
labor	-3885
▁cy	-3886
det	-3887
▁film	-3888
▁pou	-3889
▁دار	-3890
▁adv	-3891
idi	-3892
▁safety	-3893
los	-3894
▁living	-3895
ượ	-3896
▁minutes	-3897
▁constitution	-3898
ασ	-3899
nal	-3900
って	-3901
▁dialog	-3902
imi	-3903
▁nad	-3904
▁greater	-3905
ональ	-3906
▁democratic	-3907
▁island	-3908
▁gli	-3909
ời	-3910
▁deta	-3911
ham	-3912
▁auss	-3913
▁comes	-3914
▁bul	-3915
▁trib	-3916
▁favor	-3917
olution	-3918
يز	-3919
▁pok	-3920
▁perhaps	-3921
▁hän	-3922
▁kes	-3923
gest	-3924
вать	-3925
äll	-3926
ными	-3927
▁bez	-3928
▁র	-3929
usi	-3930
▁institution	-3931
itet	-3932
ify	-3933
unch	-3934
▁spr	-3935
▁sound	-3936
▁key	-3937
▁كان	-3938
έπ	-3939
▁_	-3940
▁minist	-3941
▁fait	-3942
▁lost	-3943
▁friends	-3944
eft	-3945
▁يه	-3946
▁ham	-3947
▁이	-3948
▁gest	-3949
نة	-3950
rel	-3951
▁υπ	-3952
▁perform	-3953
▁ط	-3954
▁sein	-3955
▁غ	-3956
▁cs	-3957
▁lov	-3958
yle	-3959
apa	-3960
rast	-3961
جل	-3962
▁์	-3963
▁1990	-3964
iente	-3965
▁says	-3966
▁提	-3967
▁ח	-3968
▁ä	-3969
ober	-3970
▁fif	-3971
▁subs	-3972
▁comprom	-3973
itter	-3974
lt	-3975
▁fell	-3976
cs	-3977
▁body	-3978
▁merc	-3979
usta	-3980
▁фи	-3981
грам	-3982
▁divers	-3983
▁tv	-3984
▁nature	-3985
▁日	-3986
▁systems	-3987
▁rele	-3988
прав	-3989
▁mine	-3990
▁comisión	-3991
▁regulation	-3992
itten	-3993
gra	-3994
ды	-3995
▁desp	-3996
nel	-3997
▁dim	-3998
▁english	-3999
▁scient	-4000
▁break	-4001
▁cases	-4002
▁original	-4003
ád	-4004
▁someone	-4005
yl	-4006
▁сто	-4007
ės	-4008
▁black	-4009
▁fue	-4010
▁المتحدة	-4011
▁heart	-4012
▁north	-4013
▁procedure	-4014
▁amendments	-4015
▁deze	-4016
▁road	-4017
▁hv	-4018
▁forces	-4019
▁dob	-4020
▁į	-4021
▁untuk	-4022
▁х	-4023
▁declar	-4024
▁decided	-4025
▁الخ	-4026
▁april	-4027
jë	-4028
▁nou	-4029
دم	-4030
وق	-4031
▁exact	-4032
▁above	-4033
eth	-4034
▁innov	-4035
▁depart	-4036
▁ue	-4037
▁histor	-4038
uge	-4039
ams	-4040
▁rapport	-4041
▁mechan	-4042
▁wy	-4043
rag	-4044
▁significant	-4045
▁εκ	-4046
▁late	-4047
esse	-4048
٩٩	-4049
▁pain	-4050
isf	-4051
key	-4052
▁israel	-4053
▁hello	-4054
eta	-4055
▁consequ	-4056
▁guy	-4057
▁threat	-4058
▁aud	-4059
vere	-4060
can	-4061
▁tour	-4062
▁presidency	-4063
▁jos	-4064
▁conta	-4065
▁started	-4066
fl	-4067
▁pare	-4068
▁relev	-4069
▁july	-4070
▁indeed	-4071
мя	-4072
▁east	-4073
▁influ	-4074
▁است	-4075
▁sek	-4076
▁naj	-4077
▁הי	-4078
▁τους	-4079
▁осу	-4080
▁technical	-4081
▁kne	-4082
▁ένα	-4083
▁employment	-4084
liver	-4085
inn	-4086
esso	-4087
▁bec	-4088
▁الدول	-4089
či	-4090
▁rap	-4091
▁products	-4092
▁increasing	-4093
uta	-4094
▁midd	-4095
▁verd	-4096
ุณ	-4097
ija	-4098
▁jur	-4099
cí	-4100
▁established	-4101
utt	-4102
▁ह	-4103
ival	-4104
▁using	-4105
▁jam	-4106
ningen	-4107
▁funds	-4108
isu	-4109
▁assess	-4110
eni	-4111
ités	-4112
▁october	-4113
▁européen	-4114
וד	-4115
▁industri	-4116
ответ	-4117
าร	-4118
▁involved	-4119
▁долж	-4120
▁nar	-4121
oro	-4122
▁private	-4123
▁eg	-4124
enden	-4125
where	-4126
σεις	-4127
▁modern	-4128
▁demon	-4129
▁fi	-4130
yes	-4131
ới	-4132
▁الص	-4133
▁ker	-4134
▁france	-4135
▁má	-4136
▁أو	-4137
▁internal	-4138
▁tent	-4139
▁beaut	-4140
ovo	-4141
▁needed	-4142
▁bag	-4143
▁myself	-4144
▁technology	-4145
▁risk	-4146
▁гру	-4147
▁tien	-4148
ву	-4149
▁fish	-4150
▁joint	-4151
▁其	-4152
▁fat	-4153
▁就	-4154
iques	-4155
دا	-4156
った	-4157
бу	-4158
▁их	-4159
▁væ	-4160
φο	-4161
empt	-4162
▁skal	-4163
▁entire	-4164
▁extrem	-4165
wi	-4166
ের	-4167
▁principle	-4168
▁proc	-4169
oke	-4170
▁pad	-4171
▁itu	-4172
▁safe	-4173
▁extra	-4174
cle	-4175
▁võ	-4176
▁tamb	-4177
ateg	-4178
▁yourself	-4179
▁sag	-4180
▁وت	-4181
седа	-4182
▁fire	-4183
ţi	-4184
▁rule	-4185
าย	-4186
▁desar	-4187
▁ди	-4188
▁longer	-4189
▁所	-4190
▁лю	-4191
▁ready	-4192
oni	-4193
▁create	-4194
▁town	-4195
▁famil	-4196
bol	-4197
▁pentru	-4198
▁pel	-4199
▁democracy	-4200
ได	-4201
▁climate	-4202
▁fair	-4203
▁cause	-4204
▁age	-4205
▁よ	-4206
▁clearly	-4207
istä	-4208
▁cel	-4209
▁happy	-4210
▁програм	-4211
▁vide	-4212
▁помо	-4213
▁gas	-4214
▁соответ	-4215
▁nav	-4216
▁organis	-4217
assa	-4218
▁imag	-4219
▁europä	-4220
ination	-4221
▁similar	-4222
▁refle	-4223
▁jun	-4224
▁συμ	-4225
▁jah	-4226
▁kann	-4227
sz	-4228
ktiv	-4229
mp	-4230
hes	-4231
▁depend	-4232
vement	-4233
▁became	-4234
heid	-4235
▁sr	-4236
▁πρό	-4237
▁saying	-4238
cement	-4239
▁נ	-4240
য়	-4241
uje	-4242
▁durante	-4243
спо	-4244
▁positive	-4245
▁workers	-4246
▁importante	-4247
▁эти	-4248
ció	-4249
--	-4250
▁anne	-4251
▁parlement	-4252
mak	-4253
▁broad	-4254
ým	-4255
▁anh	-4256
▁negotiations	-4257
tag	-4258
rict	-4259
▁monitor	-4260
22	-4261
▁forma	-4262
▁пер	-4263
▁bei	-4264
▁appropriate	-4265
él	-4266
▁either	-4267
mos	-4268
iving	-4269
ссии	-4270
▁lug	-4271
atory	-4272
ência	-4273
▁eth	-4274
▁relativ	-4275
▁发	-4276
pet	-4277
▁history	-4278
▁cou	-4279
▁nue	-4280
าก	-4281
▁commer	-4282
بي	-4283
▁representative	-4284
▁include	-4285
смот	-4286
ligt	-4287
▁killed	-4288
▁العام	-4289
▁points	-4290
▁bat	-4291
▁neces	-4292
eri	-4293
vision	-4294
▁wind	-4295
▁אני	-4296
▁tab	-4297
▁dag	-4298
ят	-4299
olit	-4300
▁月	-4301
▁cle	-4302
▁poz	-4303
ła	-4304
met	-4305
ula	-4306
▁outside	-4307
▁hebben	-4308
▁kat	-4309
عا	-4310
مو	-4311
▁story	-4312
бли	-4313
том	-4314
ey	-4315
йстви	-4316
▁bon	-4317
▁russia	-4318
▁oder	-4319
τό	-4320
▁music	-4321
▁january	-4322
imiento	-4323
ilo	-4324
▁ny	-4325
▁afric	-4326
гово	-4327
▁už	-4328
▁може	-4329
eless	-4330
▁considered	-4331
▁ле	-4332
▁corre	-4333
▁hall	-4334
ateral	-4335
uda	-4336
▁context	-4337
κε	-4338
عم	-4339
▁zn	-4340
uff	-4341
емы	-4342
▁minor	-4343
▁sort	-4344
▁fully	-4345
▁teach	-4346
ajo	-4347
▁kommer	-4348
▁exec	-4349
▁voted	-4350
▁זה	-4351
лове	-4352
▁gén	-4353
asti	-4354
▁cultural	-4355
▁sar	-4356
imm	-4357
▁einer	-4358
▁comiss	-4359
band	-4360
▁advan	-4361
▁ない	-4362
las	-4363
▁kid	-4364
valu	-4365
itting	-4366
uri	-4367
▁discrimin	-4368
▁costs	-4369
apt	-4370
▁wouldn	-4371
ются	-4372
ταν	-4373
▁einen	-4374
agy	-4375
▁kä	-4376
▁segu	-4377
nosti	-4378
▁đi	-4379
▁brought	-4380
▁nog	-4381
embre	-4382
ators	-4383
tage	-4384
кономи	-4385
▁trat	-4386
onse	-4387
konom	-4388
▁concerning	-4389
رت	-4390
more	-4391
▁news	-4392
▁rég	-4393
▁väl	-4394
▁2006	-4395
slag	-4396
▁wil	-4397
▁ю	-4398
▁hung	-4399
▁vast	-4400
▁това	-4401
▁الذ	-4402
unu	-4403
▁aber	-4404
▁frank	-4405
▁thus	-4406
▁onder	-4407
▁sho	-4408
кт	-4409
▁refuge	-4410
-19	-4411
▁می	-4412
▁former	-4413
▁method	-4414
▁ain	-4415
ply	-4416
▁euró	-4417
▁themselves	-4418
וא	-4419
▁solidar	-4420
ız	-4421
▁solution	-4422
▁обла	-4423
elles	-4424
▁results	-4425
▁laughter	-4426
▁wife	-4427
έπει	-4428
▁60	-4429
▁обра	-4430
▁pes	-4431
rie	-4432
▁chair	-4433
▁wenn	-4434
rå	-4435
▁prison	-4436
▁cand	-4437
▁detta	-4438
▁except	-4439
▁heeft	-4440
▁distrib	-4441
▁model	-4442
▁мож	-4443
دي	-4444
ony	-4445
▁space	-4446
▁seems	-4447
▁осуществ	-4448
▁financi	-4449
▁biz	-4450
▁august	-4451
▁letter	-4452
ending	-4453
sl	-4454
chte	-4455
▁essential	-4456
▁тре	-4457
▁cele	-4458
▁determin	-4459
iert	-4460
▁dad	-4461
▁方	-4462
▁amendment	-4463
ospod	-4464
▁demok	-4465
▁companies	-4466
▁prze	-4467
▁1991	-4468
кра	-4469
▁violence	-4470
head	-4471
▁estas	-4472
ší	-4473
▁cross	-4474
▁wur	-4475
ovan	-4476
▁received	-4477
▁sustainable	-4478
▁zd	-4479
atu	-4480
▁works	-4481
oint	-4482
▁cab	-4483
lio	-4484
▁други	-4485
▁projects	-4486
ược	-4487
▁akan	-4488
ení	-4489
▁ку	-4490
▁board	-4491
▁ще	-4492
▁writing	-4493
▁которые	-4494
▁hotel	-4495
off	-4496
▁nur	-4497
▁อง	-4498
▁же	-4499
▁wo	-4500
▁чтобы	-4501
▁green	-4502
uts	-4503
قر	-4504
